
/* Class = "NSTextFieldCell"; title = "0000000000000000000000000000000000000000000000000000000000000000"; ObjectID = "0Uv-LT-NKm"; */
"0Uv-LT-NKm.title" = "0000000000000000000000000000000000000000000000000000000000000000";

/* Class = "NSTextFieldCell"; title = "(placeholder)"; ObjectID = "3RT-Ah-wdz"; */
"3RT-Ah-wdz.title" = "(placeholder)";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "4Ez-gr-psn"; */
"4Ez-gr-psn.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Public key"; ObjectID = "4yY-bq-Mlw"; */
"4yY-bq-Mlw.title" = "Public key";

/* Class = "NSTextFieldCell"; title = "Connecting to friends will disclose your IP address. Only accept friend requests from people you trust."; ObjectID = "QQP-bA-Geu"; */
"QQP-bA-Geu.title" = "Connecting to friends will disclose your IP address. Only accept friend requests from people you trust.";

/* Class = "NSTextFieldCell"; title = "Message"; ObjectID = "SKx-7o-MU8"; */
"SKx-7o-MU8.title" = "Message";

/* Class = "NSTextFieldCell"; title = "Do you want to accept this friend request?"; ObjectID = "oEq-qC-G2s"; */
"oEq-qC-G2s.title" = "Do you want to accept this friend request?";

/* Class = "NSPanel"; title = "Window"; ObjectID = "uUV-3k-FPs"; */
"uUV-3k-FPs.title" = "Window";

/* Class = "NSButtonCell"; title = "Accept"; ObjectID = "voc-qb-2k5"; */
"voc-qb-2k5.title" = "Accept";

/* Class = "NSTextFieldCell"; title = "Received"; ObjectID = "vow-uE-NaL"; */
"vow-uE-NaL.title" = "Received";
